{
  "greeting": "Qabulga yozilish",
  "urolog": "Urolog",
  "urolog2": "Androlog",
  "urolog3": "Urologdan",
  "urolog4": "Andrologdan",
  "home": "Bosh sahifa",
  "about": "O‘zim haqimda",
  "services": "Xizmatlar",
  "news": "Yangiliklar",
  "contact": "Aloqalar",
  "hero_title": "Sifatli davolanishni oling",
  "hero_sub_title": "Tibbiyot san’ati shundaki, tabiat kasallikni davolayotganda, bemorni ovuntirish va ko‘nglini ko‘tarishdan iborat. Oldini olish choralarsiz davolash esa shunchaki beqaror va samarasizdir.",
  "quote_author": "Immanuil Kantning iqtibosi:",
  "quote": "\"Siydik chiqarish - keyinchalik vijdon azobiga duchor qilmaydigan yagona lazzatdir\"",
  "doctor_name": "Toshpulotov Iskandar Rabbimovich",
  "info_quote": "Biz uchtamiz, men, sen, kasallik, sen qaysi tomonga yon bossang, o'sha taraf yutadi.",
  "info": "Doktor Toshpo‘latov Iskandar Rabbimovich turli sabablarga ko‘ra kelib chiqadigan deyarli barcha turdagi urologik va andrologik kasalliklarni muvaffaqiyatli davolaydi:\ninfeksiyalar, gormonal buzilishlar, atrof-muhit ta’siri (masalan, sovuq qotish), noto‘g‘ri turmush tarzi, yo‘ldosh kasalliklarning asoratlari va hokazo. Bular orasida siydik-tosh kasalligi, siydik tutolmaslik, yallig‘lanish kasalliklari (prostatit, sistit, orxit, epididimit, vezikulit, piyelonefrit) hamda andrologik kasalliklar – erektil disfunksiya (jinsiy ojizlik), vaqtidan oldin eyakulyatsiya (erta urug‘ chiqishi), libidoning pasayishi (jinsiy maylning susayishi), bepushtlik, varikotsele, prostataning adenomasi (xavfsiz giperplaziyasi) kabi kasalliklar bor.\nBundan tashqari, doktor Toshpo‘latov Iskandar Rabbimovich operativ urologiya va andrologiya sohasida tajribali mutaxassis hisoblanadi. Shifokorning hisobida yuzlab operatsiyalar mavjud: varikotsele uchun Marmar usulida varikoselektomiya, moyak istisqosi uchun gidroselektomiya, spermatotsele uchun ortiq kistani kesib olish, orxektomiya, fimoz uchun sirkumsiziya kabilar.\nsovqotish, noto‘g‘ri turmush tarzi, yo‘ldosh kasalliklarning asoratlari va\nh.k. Ular orasida siydik-tosh kasalligi, siydik tuta olmaslik, yallig‘lanish kasalliklari tafovut qilinadi\nprostatit, sistit, orxit, epididimit,\nvezikuliti, piyelonefrit, erektil kabi andrologik kasalliklar\ndisfunksiya (impotensiya), vaqtidan ilgari eyakulyatsiya (erta urug‘ chiqarish),\nlibido (jinsiy maylning pasayishi), bepushtlik, varikotsele, adenoma\nprostata bezi (PGBD).\nBundan tashqari, shifokor Toshpo‘latov Iskandar Rabbimovich viloyat bo‘yicha tajribali mutaxassis\noperativ urologiya va andrologiya. Shifokorning hisob-kitobida yuzlab operatsiyalar mavjud:\nvarikotseleda Marmar bo‘yicha varikolektomiya, istisqo munosabati bilan gidroselektomiya\nmoyak, spermatotselda ortopedik kistani kesish, orxektomiya, spermatotselda sirkumsiziya\nfimoze.",
  "info_desc": "Urolog, Androlog",
  "doctor_quote": "Savodxon, vijdonli, katta tajriba va ko‘nikmalarga ega",
  "doctor_quote_1": "Malakali shifokor",
  "doctor_quote_2": "Urolog maslahati"
}
